{
    "content": "<p>Esta Declaración de Privacidad en Línea (“Declaración de Privacidad”) se aplica a este sitio web o aplicación móvil y a los sitios web o aplicaciones móviles de Presbyterian Community Hospital, y a cualquiera de sus subsidiarias y afiliadas en los Estados Unidos (en conjunto “Ashford Hospital”, “nosotros”, “nos” o “nuestro”) con enlaces a esta Declaración de Privacidad (cada uno constituye un Sitio y, en conjunto, los Sitios). Apreciamos la confianza que deposita en nosotros, especialmente al compartir su información personal con nosotros. Comprendemos que la privacidad y la seguridad de esa información personal es importante para usted ( en conjunto denominamos a esta información como los “datos”). Esta Declaración de Privacidad describe cómo los Sitios pueden recolectar, utilizar y compartir sus datos.</p>\n<p>Los Sitios están destinados a una audiencia de Puerto Rico y Estados Unidos, y solo están sujetos a las leyes y regulaciones de Puerto Rico y Estados Unidos. Si accede a uno de nuestros Sitios desde fuera de Puerto Rico o de los Estados Unidos, sus datos pueden ser transferidos o procesados en los Estados Unidos. Usted podría tener derechos adicionales en virtud de ciertas leyes de privacidad que le permiten hacernos solicitudes (una “Solicitud del consumidor” [Consumer Request]); para más información, vea la sección de Solicitudes del Consumidor más adelante.</p>\n<p>Dependiendo de cómo interactúe con nosotros, y de cuáles de nuestras entidades proporcionan los productos y servicios que usted eligió (en conjunto el [los] “Producto[s]”), la documentación de su Producto y prácticas adicionales de privacidad y divulgación de las entidades de Ashford Hospital también pueden ser aplicables.</p>\n<ul><li>Qué datos recolectamos sobre usted y cómo lo hacemos</li>\n<li>Derechos de privacidad de los niños</li>\n<li>Cómo podemos usar los datos que recolectamos</li>\n<li>Acceder a sus datos</li>\n<li>Redes sociales</li>\n<li>Proteger sus datos</li>\n<li>Redes publicitarias</li>\n<li>Controversias</li>\n<li>Los datos que compartimos</li>\n<li>Actualizaciones a esta Declaración de Privacidad</li>\n<li>Cómo comunicarse con nosotros</li>\n<li>Enlaces a sitios de terceros</li>\n<li>Solicitud del consumidor</li></ul>\n<h2>Qué datos recolectamos sobre usted y cómo lo hacemos. Datos que recolectamos en línea</h2>\n<p><strong>Datos que usted proporciona.</strong> Recolectamos los datos que usted nos proporciona en los Sitios, a través de aplicaciones, formularios y calculadoras en línea, encuestas y otras comunicaciones. Por ejemplo, recolectamos sus datos en los Sitios cuando usted:</p>\n<ul><li>adquiere o solicita una cotización para un Producto;</li>\n<li>se registra para, administra o actualiza un Producto;</li>\n<li>utiliza nuestros servicios de facturación electrónica o administra su cuenta en línea y las opciones de inversión a través del Sitio;</li>\n<li>utiliza herramientas y recursos del Sitio que solicitan sus datos, los de su familia o los de su beneficiario;</li>\n<li>acceder a otras aplicaciones y servicios desde este Sitio, tales como solicitar un empleo o utilizar la función de Localizar un agente (Locate an Agent) (nota: algunas de estas aplicaciones y servicios pueden tener divulgaciones de privacidad adicionales);</li>\n<li>facilitarnos los datos a través de los inicios de sesión de las redes sociales, como Facebook, Instagram, You Tube, LinkedIn o Twitter;</li>\n<li>participar en chats, foros web u otras sesiones interactivas;</li>\n<li>participar en encuestas, sorteos u otras promociones;</li>\n<li>llevar a cabo búsquedas a través del Sitio;</li>\n<li>compartir datos sobre usted con el Sitio, o autorizar a un tercero a compartir dichos datos con nosotros; y/o</li>\n<li>solicitar información adicional.</li></ul>\n<p>Estos datos pueden incluir, a título enunciativo pero no limitativo: nombre, dirección, número de teléfono, dirección de correo electrónico, fecha de nacimiento, su profesión, información laboral, su dirección IP, rastreo de actividad de tecnologías de asistencia, datos de geolocalización (en la medida en que usted o su dispositivo los proporcionen), datos y/o información de dispositivos móviles o portátiles, u otras tecnologías similares, y, cuando sea razonablemente necesario para completar la solicitud o transacción: información de salud, información bancaria, número de tarjeta de crédito, número de Seguro Social, números de licencia de conducir y otros datos.</p>\n<p><strong>Métricas de utilización.</strong> Los datos referentes a su uso de este Sitio pueden ser recolectados y/o agregados a través del uso de medios automatizados y de Tecnologías de datos como se define a continuación. Estos datos pueden incluir:</p>\n<ul><li>su dirección IP, el tipo de navegador y sistema operativo que usted usa;</li>\n<li>la fecha y la hora en que accede al Sitio y a las páginas que visita, y, si se enlaza desde o hacia otro sitio web, la dirección de ese sitio web;</li>\n<li>los correos electrónicos que abre y los enlaces en los que hace clic dentro de esos correos electrónicos;</li>\n<li>la duración de uso por parte suya y los elementos y contenidos a los que acceda; y/o</li>\n<li>los datos relacionados con su proveedor de servicios de internet o su compañía de telefonía móvil, y el tipo de dispositivo portátil o móvil que utiliza.</li></ul>\n<p><strong>Tecnologías de datos.</strong> Pueden utilizarse varias tecnologías para recolectar información automáticamente en el Sitio, como “cookies”, balizas web y objetos locales compartidos. Las “cookies” son pequeños identificadores enviados desde un servidor web que se almacenan en su dispositivo para identificar su navegador o almacenar información o configuraciones en su navegador. Una “baliza web”, también conocida como etiqueta de internet, etiqueta de píxel o GIF transparente, conecta las páginas web con los servidores web y sus cookies. Los “objetos compartidos locales”, a veces conocidos como “cookies de Flash”, pueden utilizarse para personalizar su visita al almacenar sus preferencias o mostrar contenido en función de lo que ha visualizado en diversos sitios web. Los identificadores de publicidad anónima pueden utilizarse en los dispositivos móviles y de otro modo de manera similar a las cookies. Por lo general, nos referimos a estos tipos de tecnologías como “tecnologías de datos”, que incluyen las tecnologías actuales y tipos similares de tecnologías conforme evolucionan con el tiempo.</p>\n<p>Podemos utilizar una o más tecnologías de datos en este Sitio y en otros sitios web y aplicaciones móviles (incluidos sitios web que nosotros no operamos).Podemos utilizar una o más tecnologías de datos en este Sitio y en otros sitios web y aplicaciones móviles (incluidos sitios web que nosotros no operamos). Los terceros, que pueden tener sus propias políticas de privacidad, también pueden utilizar las tecnologías de datos para recolectar información en este u otros sitios web.</p>\n<p>Cuando usted descarga o utiliza aplicaciones o sitios web optimizados para teléfonos celulares para acceder a nuestro Sitio o servicios en línea, podemos recibir información sobre su ubicación y su dispositivo móvil, incluido un identificador único para su dispositivo, configuraciones del dispositivo, información analítica sobre cómo utiliza su dispositivo móvil y otra información que puede almacenarse o a la que se puede acceder a través de su dispositivo móvil, incluso de aplicaciones que no nosotros operamos o de otros dispositivos conectados a su dispositivo móvil. Esta información nos ayuda a proporcionarle servicios de localización, publicidad, resultados de búsqueda y otros contenidos personalizados. La mayoría de los dispositivos móviles le permiten desactivar los servicios de localización accediendo al menú de configuraciones del dispositivo.</p>\n<p><strong>Datos publicados públicamente.</strong> Los datos que usted pone a disposición nuestra y de otros a través de redes sociales, foros, blogs, “listserves”, salas de chat o funcionalidades similares son datos que nosotros u otros podemos compartir o utilizar conforme a la ley.</p>\n<p><strong>Datos de otras fuentes.</strong> También podemos recolectar datos sobre usted de fuentes de terceros, incluyendo fuentes disponibles comercialmente, como agencias de crédito, corredores de datos u otras compañías que recolectan o analizan información sobre consumidores o usuarios. Entre los ejemplos de datos que recibimos de fuentes de terceros se incluyen, a título enunciativo pero no limitativo, los siguientes: (1) información del historial de crédito de las agencias de crédito, que utilizamos para ayudar a evitar y detectar el fraude y para ofrecer ciertos servicios crediticios o financieros a algunos clientes; (2) datos demográficos de los corredores de datos y otras fuentes para ayudar a anticipar las tendencias y necesidades de los consumidores;</p>\n<ul><li>datos proporcionados por fuentes a las que usted ha autorizado a compartir dichos datos con nosotros, ya sea en nuestro Sitio o a través de las aplicaciones, dispositivos, sitios web u otras interfaces digitales; y/o (4) otros tipos de datos similares.</li></ul>\n<p><strong>Datos combinados.</strong> Podemos combinar los datos que recolectamos de parte suya e información de otras fuentes (en conjunto los “Datos Combinados”).</p>\n<p><strong>¿Por cuánto tiempo conservamos sus datos?</strong> Conservaremos los Datos Combinados tanto tiempo como nos lo exija la ley o mientras haya una necesidad comercial de utilizar los datos. Usted puede solicitar que borremos los datos que usted nos haya proporcionado radicando una Solicitud del consumidor (si tiene derecho a hacerlo) como se describe en nuestra Divulgación al consumidor de la Ley de Privacidad del Consumidor (Consumer Privacy Act Consumer Disclosure) de California (“Divulgación de CA”) para los residentes de California. En el caso de que tenga derecho a radicar una Solicitud del consumidor para que se borren sus datos, borraremos todos los datos sujetos a la solicitud, excepto aquellos datos que tengamos el derecho o la obligación legal de conservar.</p>\n<p><strong>¿Qué derechos tengo con relación a los datos combinados?</strong> Independientemente de si usted es cliente nuestro o no, con relación a los datos sobre usted que hemos recolectado, además de la divulgación proporcionada por esta Declaración de Privacidad, usted puede tener el derecho a radicar una Solicitud del consumidor como se describe más adelante.</p>\n<h2>Cómo podemos usar los datos que recolectamos</h2>\n<p><strong>Podemos usar los datos que recolectamos para una serie de fines, que incluyen, a título enunciativo pero no limitativo, los siguientes:</strong></p>\n<ul><li>para nuestros propósitos comerciales habituales, como establecer y administrar su Producto, proporcionar la información que usted solicite y ofrecer servicio de atención al cliente;</li>\n<li>para evaluar su elegibilidad para los Productos;</li>\n<li>para proporcionarle información actualizada sobre el Sitio, sus Productos, incluidos los cambios a los términos y condiciones y/u otra información administrativa;</li>\n<li>para eventos especiales, programas, encuestas, concursos, sorteos y otras ofertas o promociones, algunas de las cuales pueden tener reglas o disposiciones adicionales sobre cómo se utilizan o comparten sus datos;</li>\n<li>para poner precio y desarrollar Productos o tecnología nuevos y existentes y analizar la eficacia de los Productos, las tendencias de mercadeo, las aplicaciones y los sitios web para mantener la calidad o la seguridad de los Productos o la tecnología que podamos poseer, controlar o proporcionar;</li>\n<li>para llevar a cabo investigaciones internas;</li>\n<li>para desarrollar y demostrar la tecnología;</li>\n<li>para proporcionar contenido y comunicaciones de mercadeo que pensamos que pueden interesarle, incluidos anuncios u ofertas adaptadas a usted con base en su historial de navegación y uso, tanto dentro de este Sitio como en otros sitios web y aplicaciones;</li>\n<li>para proporcionar calculadoras de retiro, evaluaciones y otras herramientas de planificación financiera en los Sitios;</li>\n<li>para cumplir con la ley, los reglamentos y otras obligaciones legales;</li>\n<li>para verificar adecuadamente su identidad, evitar el fraude y/o mejorar la seguridad;</li>\n<li>para auditar y proporcionar informes relacionados con transacciones e interacciones particulares, incluidas las interacciones en línea, que usted pueda tener con nosotros o con terceros a nombre nuestro;</li>\n<li>para permitirle utilizar elementos dentro de nuestros Sitios cuando nos otorgue acceso a información de su dispositivo (por ejemplo, listas de contactos, geolocalización, etc.);</li>\n<li>para proporcionarle servicios de localización, publicidad, resultados de búsquedas y otros contenidos personalizados;</li>\n<li>para comunicarse con usted por teléfono, texto o “chat”;</li>\n<li>para el uso transitorio y a corto plazo, incluida la personalización contextual de los anuncios; y/o</li>\n<li>para otros fines permitidos por la ley o a los que usted consienta.</li></ul>\n<p>También podemos utilizar datos que recolectemos en forma agregada o anónima (de modo que no identifique a ningún individuo en particular) para varios propósitos comerciales, cuando esté permitido en virtud de las leyes y reglamentos aplicables.</p>\n<h2>Redes sociales</h2>\n<p>Podemos incluir aplicaciones o “widgets” de proveedores de redes sociales en nuestros Sitios que le permitan interactuar o compartir datos y/o información o contenidos con ellos. Estos widgets, como el botón “Compartir” o “Me gusta” de Facebook, son visibles para usted en la página web que visita.</p>\n<p>La integración entre este Sitio y las redes sociales como Facebook, Twitter y otras puede permitir que las redes sociales recolecten datos y/o información sobre su navegación en las páginas de nuestros Sitios donde los widgets son visibles, incluso cuando no haga clic en el widget o lo active de otra manera. Visite la política de privacidad de la red social correspondiente para comprender mejor sus prácticas de recolección de datos y las opciones que ponen a su disposición. La política de privacidad de la red social controla la recolección, uso y divulgación de todos los datos y/o información transmitida a esa red. A modo de aclaración, la frase anterior no se aplica a los iconos de las redes sociales. Los iconos de las redes sociales, que son interfaces gráficas que permiten que usted se enlace directamente a nuestras páginas de redes sociales, no recolectan sus actividades de navegación (ni cualquier otra actividad).</p>\n<p>El Hospital Ashford participa en una serie de plataformas de redes sociales como Facebook, Twitter y LinkedIn, que permiten a sus usuarios crear, compartir e intercambiar contenidos e información. Cualquier dato e/o información que usted publique en una plataforma de redes sociales también está sujeto a las políticas de privacidad de esa red social. Estas plataformas pueden compartir sus datos y/o información con nosotros en forma identificable o agregada.</p>\n<h2>Redes publicitarias</h2>\n<p>Podemos asociarnos con redes publicitarias que ofrezcan anuncios dirigidos a los consumidores, incluidos anuncios con enlaces a sitios web del Hospital Ashford, y generar estadísticas y métricas relacionadas. Estas redes publicitarias pueden utilizar datos e/o información recolectada a través de una serie de Tecnologías de datos para proporcionar la colocación de publicidad, personalización, auditoría, investigaciones e informes para nosotros y otros anunciantes. Esta recolección de datos e/o información se lleva a cabo a lo largo del tiempo, tanto en este Sitio como en sitios web y aplicaciones móviles de terceros, e incluye datos e/o información como la cantidad de visitas a las páginas, las páginas vistas en nuestros Sitios, los referidos de los buscadores, las actividades de navegación a lo largo del tiempo y en otros sitios después de su visita a uno de nuestros Sitios o aplicaciones, y las respuestas a los anuncios y promociones en los Sitios y en sitios y aplicaciones en los que nos anunciamos. En algunos casos, tenemos acceso a los datos e/o información recopilada por las Tecnologías de datos utilizadas por las redes publicitarias en nuestros Sitios. Este proceso nos permite a nosotros y a terceros ofrecer publicidad dirigida (en línea y fuera de línea), mejorar los programas de mercadeo y ayudar a rastrear la eficacia de dichas gestiones. Las redes publicitarias, que pueden tener sus propias políticas de privacidad, determinan cómo utilizan esos datos e/o información, incluso con fines tales como determinar o predecir las características y preferencias de sus audiencias publicitarias y medir la eficacia de su publicidad. A partir de la fecha de entrada en vigencia consignada previamente, no respondemos a las señales de No Rastrear u otros mecanismos similares.</p>\n<h2>Datos que compartimos</h2>\n<p>Podemos compartir sus datos con terceros y entre entidades de Ashford Hospital según lo permita o requiera la ley, o cuando usted nos autorice a hacerlo. Por ejemplo, podemos compartir sus datos:</p>\n<ul><li>con nuestras entidades corporativas, por ejemplo, para sus fines comerciales habituales, para proporcionar servicios o para llevar a cabo mercadeo.</li>\n<li>en la medida en que usted solicite un Producto en línea, a todas las entidades con las que nos haya autorizado a compartir datos o a solicitar datos en la solicitud (por ejemplo, su patrono o el patrocinador del plan, reaseguradoras, profesionales de la salud, agencias de crédito, sus representantes, etc.);</li>\n<li>con los proveedores de servicios que contratamos para prestar los servicios ofrecidos a través de este Sitio o a nombre nuestro, incluidos los proveedores que nos ayudan a operar nuestro negocio y a cumplir con los pedidos;</li>\n<li>con socios de mercadeo, incluidas las compañías de análisis y redes publicitarias que proporcionan Tecnologías de datos en nuestro sitio web; y/o</li>\n<li>con los reguladores de seguros, las fuerzas del orden público, las autoridades gubernamentales, los auditores y otros terceros para cumplir con nuestras obligaciones o para proteger nuestros intereses, propiedades o derechos legales, o los de nuestros clientes o miembros del público.</li></ul>\n<p>Tenga presente que los Productos ofrecidos por ciertas entidades de Ashford Hospital pueden estar sujetos a avisos adicionales de privacidad. Para su conveniencia, los enlaces a nuestros: (i) Aviso de Prácticas de Privacidad estándar de GLBA, (ii) Aviso de Prácticas de Privacidad de HIPAA; y (iii) Divulgación de CA se proporcionan al final de este documento. Si usted tiene un aviso de privacidad particular para su Producto, y desea una copia del aviso de privacidad correspondiente, comuníquese con nosotros al número que aparece en la declaración de su Producto. Limitaremos compartir sus datos en la medida en que se requiera y conforme a estas notificaciones adicionales.</p>\n<h2>Sus elecciones</h2>\n<p>Usted tiene derecho a tomar ciertas decisiones sobre cómo nos comunicamos con usted.</p>\n<ul><li>Puede elegir no proporcionar sus datos, aunque eso pueda afectar a su capacidad para inscribirse o recibir un Producto en particular;</li>\n<li>Si no desea recibir correos electrónicos de mercadeo de parte nuestra, puede seguir el enlace para cancelar la suscripción proporcionado en esos correos electrónicos;</li>\n<li>Usted tiene una serie de opciones con respecto a ciertas Tecnologías de datos. La mayoría de los navegadores web aceptan automáticamente las cookies, pero generalmente usted puede modificar la configuración de su navegador para que le notifique la instalación de las cookies o rechazarlas si así lo prefiere. También puede inutilizar algunas balizas web rechazando sus cookies asociadas y desactivando o borrando datos e/o información similar utilizada por los complementos del navegador, como las cookies de Flash, o cambiando la configuración de los complementos o excluyéndolos del sitio web del proveedor de tecnología. No obstante, si elige rechazar las cookies u otras Tecnologías de datos, tenga presente que ciertos elementos de nuestros Sitios pueden no funcionar adecuadamente o no funcionar en lo absoluto a consecuencia de esto;</li>\n<li>Quizás pueda ajustar el uso de los identificadores publicitarios en los dispositivos móviles a través de los ajustes de su dispositivo. Para que funcionen las exclusiones de la publicidad conductual en línea de nuestros Sitios y en otros sitios en su dispositivo, su navegador debe estar configurado para aceptar cookies. Si borra los cookies, compra un nuevo dispositivo, accede a nuestro Sitio o a otros sitios desde un dispositivo distinto, inicia sesión con un nombre de pantalla distinto o cambia de navegador, tendrá que excluirse de nuevo;</li>\n<li>Si no desea que utilicemos datos que divulguen su ubicación, puede configurar los ajustes de su navegador o cambiar el ajuste de los servicios de ubicación de su dispositivo móvil para evitar que se compartan esos datos. Tenga presente que ciertos elementos pueden no funcionar adecuadamente o no funcionar en lo absoluto si se excluye. Tenga presente también que para que funcionen las exclusiones de los servicios de localización basados en el navegador en su dispositivo, su navegador debe estar configurado para aceptar cookies. Si borra los cookies, compra un nuevo dispositivo, accede a nuestro Sitio o a otros sitios desde un dispositivo distinto, inicia sesión con un nombre de pantalla distinto o cambia de navegador, tendrá que excluirse de nuevo; y/o</li>\n<li>Si tiene un Producto con nosotros, utilizaremos y compartiremos cualquier dato que recolectemos de usted o sobre usted conforme al aviso de privacidad del consumidor aplicable a ese Producto.</li></ul>\n<h2>Usted puede tener derechos adicionales en virtud de las leyes aplicables. Para información adicional, véase la sección de Solicitudes del Consumidor más adelante.</h2>\n<p><b>Enlaces a sitios de terceros</b></p>\n<p>Nosotros podemos proporcionar enlaces a sitios web que son propiedad o están operados por otras compañías. Cuando utiliza un enlace para visitar un sitio web de un tercero, estará sujeto a las prácticas de privacidad y seguridad de ese sitio web, que pueden ser distintas a las nuestras. Usted debe revisar la política de privacidad, los términos de uso y las prácticas de seguridad del sitio web del tercero enlazado para comprender cómo ese sitio puede utilizar sus datos e/o información. Ashford Hospital no será responsable de la privacidad o seguridad de estos sitios de terceros, ni de la precisión, integridad o confiabilidad de la información que proporcionen.</p>\n<h2>Derechos de privacidad de los niños</h2>\n<p>Nuestros servicios en línea no están dirigidos a niños menores de 13 años. No recolectamos datos a sabiendas de parte de niños menores de 13 años sin el consentimiento de los padres.</p>\n<h2>Acceder a sus datos</h2>\n<p>El acceso a los datos que recolectamos y mantenemos sobre usted puede estar a su disposición. Por ejemplo, si creó una cuenta en línea, puede acceder a esa cuenta para actualizar los datos que proporcionó previamente. Además, si usted entiende que los datos que guardamos sobre usted son imprecisos, sujeto a la ley aplicable, puede solicitar que corrijamos o enmendemos los datos comunicándose con nosotros como se indica en la sección Cómo comunicarse con nosotros más adelante.</p>\n<h2>Proteger sus datos</h2>\n<p>Utilizamos medidas de seguridad administrativas, técnicas y físicas diseñadas para salvaguardar sus datos que obran en nuestro poder contra la pérdida, el robo y el uso no autorizado, la divulgación o la modificación. Claro está que, no obstante estas medidas, ninguna red o sistema jamás es totalmente seguro, y no podemos garantizar la seguridad de las redes y sistemas que operamos o que son operados a nombre nuestro.</p>\n<h2>Controversias</h2>\n<p>Su visita y cualquier controversia relacionada con la privacidad están sujetas a esta Declaración de Privacidad y a las disposiciones de resolución de controversias de nuestros Términos de Uso.</p>\n<h2>Actualizaciones a esta Declaración de Privacidad</h2>\n<p>Podemos actualizar esta Declaración de Privacidad para aclarar o notificar los cambios en nuestras prácticas. Si realizamos cambios, revisaremos la fecha que aparece en la parte superior de esta Declaración de Privacidad. Los cambios sustanciales a esta Declaración de Privacidad entrarán en vigor una vez que se publiquen.</p>\n<h2>Cómo comunicarse con nosotros</h2>\n<p>Si tiene cualquier pregunta o comentario sobre esta política de privacidad, o si desea que actualicemos los datos que tenemos sobre usted o sus preferencias, comuníquese con nosotros por correo electrónico a <a href=\"mailto:info@ashfordhospital.com\">info@ashfordhospital.com</a></p>\n<h2>Solicitudes del consumidor</h2>\n<p>Usted podría tener derechos en virtud de las leyes aplicables para presentar ante nuestra consideración Solicitudes del consumidor, revise estos avisos y divulgaciones para obtener más información:</p>\n<p>Si tiene preguntas adicionales sobre una Solicitud del consumidor, llame al 787-721-2160, o comuníquese con nosotros por correo electrónico a <a href=\"mailto:info@ashfordhospital.com\">info@ashfordhospital.com</a></p>"
  }